var ary =[
    {
        "title": "聚焦打赢砺雄师 牢记习近平这些话！",
        "desc": "今天，我们比历史上任何时期都更接近中华民族伟大复兴的目标，比历史上任何时期都更需要建设一支强大的人民军队。"
    },
    {
        "title": "坚持与时俱进，完善全球治理",
        "desc": "中国始终坚持在开放中扩大共同利益，在合作中实现机遇共享，和世界各国一起推动全球治理体系朝着更加公正合理的方向发展"
    },
    {
        "title": "约翰逊带女友搬进唐宁街",
        "desc": "当地时间29日，英国新任首相鲍里斯·约翰逊与其女友卡丽·西蒙兹一同入住唐宁街10号。美国有线电视新闻网(CNN)29日报道称，这也使约翰逊成为第一个在唐宁街10号与未婚伴侣同居的首相。"
    },
    {
        "title": "聚焦打赢砺雄师 牢记习近平这些话！",
        "desc": "今天，我们比历史上任何时期都更接近中华民族伟大复兴的目标，比历史上任何时期都更需要建设一支强大的人民军队。"
    },
    {
        "title": "坚持与时俱进，完善全球治理",
        "desc": "中国始终坚持在开放中扩大共同利益，在合作中实现机遇共享，和世界各国一起推动全球治理体系朝着更加公正合理的方向发展"
    },
    {
        "title": "约翰逊带女友搬进唐宁街",
        "desc": "当地时间29日，英国新任首相鲍里斯·约翰逊与其女友卡丽·西蒙兹一同入住唐宁街10号。美国有线电视新闻网(CNN)29日报道称，这也使约翰逊成为第一个在唐宁街10号与未婚伴侣同居的首相。"
    }
];

